const dataAccordion = [
  {
    id: 1,
    title: "آیا برای اجرای برنامه احتیاح به اینترنت دارم؟",
    content:
      "خیر، برای اجرای برنامه احتیاجی به اینترنت نخواهیم داشت و در نسخه شبکه تنها برقراری بستر شبکه کفایت می کند.",
  },
  {
    id: 2,
    title: "اطلاعات وارد شده ما در کجا ذخیره می شود؟",
    content:
      "اطلاعات در نسخه تحت ویندوز برنامه بر روی سرور داخلی (کامپیوتر) تعیین شده توسط مشتری قرار می گیرد و در نتیجه کاملا در اختیار خود شماست.",
  },
  {
    id: 3,
    title: "آیا می توانم با برنامه خروجی اکسل بگیرم؟",
    content:
      "بله، نرم افزار این امکان را در اختیار کاربر قرار می دهد تا از اطلاعات خود انواع مختلف خروجی نظیر: Pdf،Excel ،Text و … بگیرد.",
  },
  {
    id: 4,
    title: "آیا امکان مهاجرت از نسخه ویندوز به تحت وب فراهم است؟",
    content:
      "بله، شرکت امین سیستم این امکان مهم را فراهم کرده است تا مشتریان قدیم خود را که هم اکنون از نسخه تحت ویندوز استفاده می کنند با حفظ کلیه اطلاعات به نسخه تحت وب منتقل نماید.",
  },
  {
    id: 5,
    title: "نحوه و راه های پشتیبانی شما چگونه است؟",
    content:
      "گروه نرم افزاری امین سیستم آمادگی این را دارد تا با استفاده از کلیه روش های موجود نظیر: پشتیبانی حضوری، پشتیبانی آنلاین و تلفنی به مشتریان خود خدمت رسانی نماید.",
  },
  {
    id: 6,
    title:
      "آیا در صورت پاک شدن اطلاعات و یا ویروسی شدن سیستم اطلاعات وارد شده از دست می رود؟",
    content:
      "خیر، امین سیستم با تعبیه کردن روش های متعدد پشتیبان گیری احتمال بروز چنین اتفاقی را به کمترین میزان رسانده است.",
  },
  {
    id: 7,
    title: "برای کار با نرم افزار باید حتما حسابدار باشیم؟",
    content:
      "خیر، محیط کاربری نرم افزار به گونه ای طراحی شده است تا با کمترین دانش ممکن امکان ثبت اطلاعات فراهم باشد.",
  },
];

export default dataAccordion;
