import { education, esteghrar, support } from "../component/img/image";

const DataTab = [
  {
    Title: "آموزش",
    Src: education,
    Praghraph: `جهت افزایش بهره وری مشتریان از محصولات ارائه شده به بالاترین حد ممکن، تیم ها و واحدهای استقرار و پیاده سازی در امین سیستم آرمان به نوعی چیدمان می شوند که دارای کمترین انحراف از برنامه زمانبندی شده بوده و با کاستن از هزینه های جانبی پیاده سازی و راه اندازی سیستم، علاوه بر بازگشت سرمایه گذاری اولیه؛ سود شما را از این سرمایه گذاری دو چندان کنند.`,
    List: [
      {
        Content: `امکان قرار دادن نیروی ثابت بصورت دائم و یا موقت با هماهنگی مشتری گرامی بصورت قراردادی`,
      },
      {
        Content: `استفاده از نیروی فوق متخصص`,
      },
    ],
  },
  {
    Title: "استقرار",
    Src: esteghrar,
    Praghraph: `در نظر گرفتن این اصل که همواره داشتن کاربرانی آموزش دیده باعث بالا بردن بهره وری یک سازمان است امری کاملا اجتناب ناپذیر بوده و ارتقا سطح دانش کاربران از سیستم ها باعث می شود که مشتریان بیشترین سود را از سرمایه گذاری خود در خرید محصولات امین سیستم آرمان برده ضمن اینکه شناخت بهتری از نیاز های خود نیز به دست می آورند.`,
    List: [
      {
        Content: `آموزش کامل در صورت خرید نرم افزار های امین سیستم به کارکنان، حسابداران و مشتریان گرامی داده می شود.`,
      },
      {
        Content: `متخصصین ما تا یادگیری کامل جهت استفاده کاربردی از برنامه امین در خدمت شما حضور دارند.`,
      },
    ],
  },
  {
    Title: "پشتیبانی",
    Src: support,
    Praghraph: `کارشناسان واحد پشتیبانی امین سیستم آرمان آماده اند تا به پرسش ها، نیاز های کاربران شما در مورد کار با زیر سیستم های خریداری شده پاسخ داده و کمک کنند تا در کمترین زمان ممکن مشکلات شما رفع گردند.`,
    List: [
      {
        Content: `پشتیبانی رایگان محصولات بصورت آنلاین و آفلاین`,
      },
      {
        Content: `پشتیبانی توسط تیم کارآزموده‌ امین سیستم با سال ها تجربه و براساس نیازسنجی های صورت گرفته از مشتریان در صنف های متنوع.`,
      },
    ],
  },
];

export default DataTab;
