import {
  amvalVaDaraeeSabet,
  anbarVaHesabdariAnbar,
  automationEdari,
  hesabdarymali,
  hoghoghVaDastmozِd,
  khadamatPassAzForosh,
  kharidVaForosh,
  khazaneDari,
} from "../component/img/image";

const dataProduct = [
  {
    id: 1,
    Title: "حسابداری و مالی",
    Src: hesabdarymali,
    Alt: "hesabdarymali for project",
    Paragraph: `امکان مشاهده کارتابل اتوماسیون اداری از درون سیستم مالی، صدور سند خلاصه ماهیانه علامت گذاری در دفاتر حساب برای گرفتن مغایرت امکان تعریف و ذخیره سازی گزارش های پارامتریک از عملکرد حسابها، تفصیلی های شناور، مراکز هزینه و پروژه ها`,
  },
  {
    id: 2,
    Title: "انبار و حسابداری انبار",
    Src: anbarVaHesabdariAnbar,
    Alt: "anbarVaHesabdariAnbar for project",
    Paragraph: `معرفی انبار به تعداد دلخواه با امکان مرتبط کردن انبار به حسابی غیر از موجودی کالا مشاهده کاردکس هر کالا به تفکیک انبار در هر زمان برحسب واحد های اصلی و فرعی و توزیع موجودی اولیه هر کالا در انبارها و قفسه های مختلف`,
  },
  {
    id: 3,
    Title: "خزانه داری",
    Src: khazaneDari,
    Alt: "khazaneDari for project",
    Paragraph: `امکان معرفی مجموعه حساب‌ها (بانک، اسناد دریافتنی، اسناد پرداختنی، اسناد در جریان وصول، اسناد برگشتی)، امکان معرفی منابع و مصارف امکان معرفی دسته چک با قابلیت بایگانی کردن آن، امکان خودکار ثبت‌های مالی مورد نیاز امکان صدور سندهای دریافت و پرداخت با یک یا چند حساب/صندوق`,
  },
  {
    id: 4,
    Title: "خرید و فروش",
    Src: kharidVaForosh,
    Alt: "kharidVaForosh for project",
    Paragraph: `امکان معرفی تعداد نامحدود کالا و گروه‌بندی آنها امکان معرفی واحدهای سنجش، امکان نرخ‌های تبدیل واحدهای مختلف و واحدهای فرعی برای هر کالا امکان تعیین درصد مالیات و عوارض برای هر کالا یا هر گروه از کالاها امکان پیاده سازی سیستم خوشه بندی کالاها`,
  },
  {
    id: 5,
    Title: "حقوق و دستمزد",
    Src: hoghoghVaDastmozِd,
    Alt: "hoghoghVaDastmozِd for project",
    Paragraph: `انجام محاسبات حقوقی به صورت انفرادی و یا گروهی به تفکیک محل خدمت، مرکز هزینه، واحد سازمانی تنظیم فیش حقوقی به صورت خلاصه و جامع به تفکیک پرسنل برای هر ماه معرفی سوابق کاری به تفکیک پرسنل شامل محل خدمت، آخرین سمت، تاریخ شروع به کار`,
  },
  {
    id: 6,
    Title: "اموال و دارایی ثابت",
    Src: amvalVaDaraeeSabet,
    Alt: "amvalVaDaraeeSabet for project",
    Paragraph: `گروه بندی چند سطحی دارایی ها به صورت گروه و زیر گروه، ثبت دارایی از طریق خرید مستقیم، انتقال از انبار امکان تعریف جزء دارایی و نگهداری بهای تمام شده تاریخی و استهلاک انباشته هر یک از اجزاء تعریف مراکز استقرار، تحویل گیرندگان دارایی، مراکز هزینه و جدول استهلاک دارایی ها`,
  },
  {
    id: 7,
    Title: "خدمات پس از فروش",
    Src: khadamatPassAzForosh,
    Alt: "khadamatPassAzForosh for project",
    Paragraph: `امکان معرفی سرویس کاران و حسابهای مالی مربوط امکان ورود اطلاعات درخواست کار و تغییر وضعیت درخواست های کار امکان معرفی مدل دستگاه ها امکان معرفی سرویس ها و قیمت های مربوط امکان معرفی مشتریان`,
  },
  {
    id: 8,
    Title: "اتوماسیون اداری",
    Src: automationEdari,
    Alt: "automationEdari for project",
    Paragraph: `امکان تعریف دبیرخانه‌های متعدد بصورت متمرکز و نیمه متمرکز ایجاد دبیرخانه برای سازمان‌های زیر مجموعه در یک پایگاه داده با امکان ارتباط هم زمان گزارش گيري شماره خاص و شخص تماس گیرنده امکان مشاهده تماس هاي ورودي و خروجي در بازه تاريخ و ساعت`,
  },
];

export default dataProduct;
